//
var categorias = [[//lazer
                        { "titulo":"carta 1" ,
                         "img":"images/lazer01.jpg" ,
                         "descricao":"Andar de bicicleta melhora também a pele, por deixar coração e pulmões fortalecidos, facilitando a eliminação de toxinas." },  
                        { "titulo":"carta 2" ,
                         "img":"images/lazer03.jpg" ,
                         "descricao":"Dançar é uma excelente forma de nos mantermos saudáveis, com ótimo condicionamento físico e nos divertirmos." }, 
                        { "titulo":"carta 3" ,
                         "img":"images/lazer04.jpg" ,
                         "descricao":"Está comprovado cientifícamente que ler faz muto bem ao cérebro" },
                        { "titulo":"carta 4" ,
                         "img":"images/lazer05.jpg" ,
                         "descricao":"O constato com a natureza é importante. Estudos têm mostrado que os seres humanos inconscientemente desejam se conectar com o mundo natural, por ser em torno das plantas, selva, e os mares." },
                        { "titulo":"carta 5" ,
                         "img":"images/lazer06.jpg" ,
                         "descricao":"Visite sítios deslumbrantes" },
                        { "titulo":"carta 6" ,
                         "img":"images/lazer07.jpg" ,
                         "descricao":"Um estudo recente, conduzido por investigadores coreanos, concluiu que a prática de esqui torna as pessoas mais felizes, mesmo aquelas que não praticam o desporto de forma regular. Não deixe a neve acabar !!" },
                        { "titulo":"carta 7" ,
                         "img":"images/lazer08.jpg" ,
                         "descricao":"Os sais minerais da água do mar e o sol regeneram e ajudam a pele a libertar-se das impurezas acumuladas durante as estações mais frias."},
                        { "titulo":"carta 8" ,
                         "img":"images/lazer13.jpg" ,
                         "descricao":"O convívio social permite a troca de novas experiências e estimula mais o diálogo, aumentando a motivação e a disposição para as demais tarefas do dia a dia."},
                        { "titulo":"carta 9" ,
                         "img":"images/lazer11.jpg" , "descricao":"O yoga, sendo mais que uma atividade física é uma filosofia de vida. Tem a capacidade de estimular o corpo e acalmar a mente."},
                        { "titulo":"carta 10" , "img":"images/lazer12.jpg" , "descricao":"Caminhadas ao ar livre ajudar a se sentir mais perto da natureza e ritmos naturais, o que pode aumentar a sua felicidade e ajudar-lhe a se sentir mais satisfeito/a."},
                        { "titulo":"carta 11" , "img":"images/lazer14.jpg" , "descricao":"Cuidado com a preguiça"},
                        { "titulo":"carta 12" , "img":"images/lazer15.jpg" , "descricao":"Aproveite a temporada de calor para correr na areia, ajuda a fortalecer os músculos e protege as articulações."},
                        { "titulo":"carta 13" , "img":"images/lazer16.jpg" , "descricao":"A prática de desporto melhora a sua confiança e alivia o stress, assim como a contribui para a perda de peso e ajuda a melhorar a sua postura!"},
                        { "titulo":"carta 14" , "img":"images/lazer17.jpg" , "descricao":" O surf é um ótimo exercício cardiovascular, usando os músculos do corpo em sua maioria superiores para fazer o trabalho infantil, e os músculos das pernas para guiar a bordo, uma vez que está instalado e equitação."},
                        { "titulo":"carta 15" , "img":"images/lazer18.jpg" , "descricao":"Segundo um estudo realizado por pesquisadores britânicos, tomar três ou mais xícaras de chá por dia parece estar relacionado à diminuição do risco de desenvolver doenças cardíacas, provavelmente devido ao grande conteúdo de antioxidantes presentes nessa bebida."},
                        { "titulo":"carta 16" , "img":"images/lazer20.jpg" , "descricao":"Um passeio no parque pode ter benefícios psicológicos para pessoas que sofrem de depressão."},
                        { "titulo":"carta 17" , "img":"images/lazer21.jpg" , "descricao":"Passe algum tempo em actividades ligadas ao mar"},
                        { "titulo":"carta 18" , "img":"images/lazer22.jpg" , "descricao":"Explore novas culturas, novas experiências de vida. "},
                        { "titulo":"carta 19" , "img":"images/lazer24.jpg" , "descricao":"Os desportos radicais são uma excelente oportunidade de viver a vida ao máximo e fugir da rotina diária.)"}
                     
                    ],
            [//saude
                        { "titulo":"carta 1" , "img":"images/saude01.jpg" , "descricao":"O salmão ajuda na sua saúde cardiovascular, metabolismo, sistema nervoso entre outros, devido à sua composição rica em acidos omega-3 minerais e vitaminas!" }, 
                        { "titulo":"carta 2" , "img":"images/saude02.jpg" , "descricao":"O seu colesterol deverá se situar entre os 160 e os 200 mg/dL" }, 
                        { "titulo":"carta 3" , "img":"images/saude03.jpg" , "descricao":"O baixo consumo de frutas e vegetais está entre os 10 maiores fatores de risco para a mortalidade global." }, 
                        { "titulo":"carta 4" , "img":"images/saude04.jpg" , "descricao":"Cerca de 1,7 milhões (2,8%) das mortes no mundo são atribuídas ao baixo consumo de frutas e vegetais." },
                        { "titulo":"carta 5" , "img":"images/saude05.jpg" , "descricao":"Uma dieta equilibrada acarreta uma série de benefícios para o organismo, e um deles é o facto de poder contribuir para a diminuição das dores musculares. Há alguns passos alimentares que podem ser benéficos para os sofredores de fibromialgia, como o facto de diminuir o consumo de proteína animal, preferindo a proteína vegetal, ingerir bastante fruta, legumes e hortaliça, que favorecem um estado saudável dos tecidos." },
                        { "titulo":"carta 6" , "img":"images/saude06.jpg" , "descricao":"A alimentação de atletas e de praticantes de atividade física merece atenção especial, afinal, o exercício promove algumas alterações no organismo e a alimentação deve suprir suas necessidades." },
                        { "titulo":"carta 7" , "img":"images/saude07.jpg" , "descricao":"Alimentos de origem biológica contêm em média mais 50% de vitaminas, minerais e outros micronutrientes" },
                        { "titulo":"carta 8" , "img":"images/saude08.jpg" , "descricao":"Certos vegetais são mais elevados em conteúdo de fibras e água do que outros, o que dá a sensação de estar cheio com menos calorias. " },
                        { "titulo":"carta 9" , "img":"images/saude09.jpg" , "descricao":"Para muitas famílias, a fast food é mais do que um recurso exporádico tornou-se parte de um estilo de vida ao qual estão acostumadas, arrastando assim também as suas crianças para essa forma de estar, o que as prejudica gravemente. " },
                        { "titulo":"carta 10" , "img":"images/saude10.jpg" , "descricao":"As poucas horas de sono que dorme regularmente desregula a função cerebral, aumenta o stress, aumenta a probabilidade de sofrer de doenças relacionadas com o coração e a Diabetes. " },
                        { "titulo":"carta 11" , "img":"images/saude11.jpg" , "descricao":"Os snacks frequêntes evitam as mudanças bruscas de glicose no sangue durante o dia ajudando o seu corpo a se manter num metabolismo controlado e baixas de energia" },
                        { "titulo":"carta 12" , "img":"images/saude12.jpg" , "descricao":"Os principais malefícios à saúde relacionados ao tabagismo referem-se às doenças do sistema cardiovascular, sendo o tabagismo um fator de risco importante para infarto do miocárdio (ataque cardíaco), doenças do trato respiratório como a Doença Pulmonar Obstrutiva Crônica (DPOC), enfisema e câncer, particularmente câncer de pulmão e câncer de laringe e boca." },
                        { "titulo":"carta 13" , "img":"images/saude13.jpg" , "descricao":"Vigiar o seu peso, tem uma importancia critica para a sua saúde. Quanto mais peso excessivo tiver, maior é o risco de desenvolver vários problemas e maior é a probabilidade de o seu peso excessivo encurtar a sua vida. Se tiver peso a mais e emagrecer, beneficiará amplamente a sua saúde e o seu bem estar." },
                        { "titulo":"carta 14" , "img":"images/saude14.jpg" , "descricao":"Um estudo desenvolvido pela Warwick Medical School, no Reino Unido, descobriu que comer muitas frutas e vegetais aumenta a satisfação com a vida, o bem-estar mental e a felicidade. " },
                        { "titulo":"carta 15" , "img":"images/saude15.jpg" , "descricao":"Frutas vermelhas são ricas em flavonoides, substâncias que acumulam propriedades anti-inflamatórias, antialérgicas e anticancerígenas. “Elas contêm ácido elágico, que evita o envelhecimento precoce das células e previne a formação de tumores, especialmente de esôfago e intestino”" },
                        { "titulo":"carta 16" , "img":"images/saude16.jpg" , "descricao":"Os corredores da tentação, quando a fome aperta só vai levar compras a mais e decisões alimentares pobres. Em vez disso, vá imediatamente após uma refeição ou um lanche leve antes de ir para a loja. Isso vai ajudar qualquer comprador consciente a manter a força de vontade forte e uma mente clara." }
                       
                    ], 
             [//trabalho
                        { "titulo":"carta 1" , "img":"images/trabalho01.jpg" , "descricao":"Mantenha uma postura profissional no seu trabalho, pois seu patrão é quem o avalia." }, 
                        { "titulo":"carta 2" , "img":"images/trabalho02.jpg" , "descricao":"Tente conviver com os seus colegas de trabalho, mantendo uma boa relação profissional." }, 
                        { "titulo":"carta 3" , "img":"images/trabalho03.jpg" , "descricao":"Priorize a sua formação profissional, pois é a bagagem que leva e o que no futuro, lhe irá distinguir." }, 
                        { "titulo":"carta 4" , "img":"images/trabalho04.jpg" , "descricao":"Não se esqueça que a alimentação é vital para o bom funcionamento do seu período de trabalho, e não a deve sobrepor por causa do seu trabalho." },
                        { "titulo":"carta 5" , "img":"images/trabalho05.jpg" , "descricao":"Tenha uma postura profissional no seu trabalho,faça e procure aquilo que gosta pois vai deixa-lo feliz e com prazer do seu trabalho." },
                        { "titulo":"carta 6" , "img":"images/trabalho06.jpg" , "descricao":"Partilhe ideias com os seus colegas, discutam sobre o trabalho pois na troca de ideias nascem outras bem melhores." },
                        { "titulo":"carta 7" , "img":"images/trabalho07.jpg" , "descricao":"Faça uma breve pausa de 15 minutos entre longos periodos de trabalho, para relaxar o corpo e comer algo para lhe fortalecer." },
                        { "titulo":"carta 8" , "img":"images/trabalho08.jpg" , "descricao":"Lider não é aquele que manda fazer, é aquele que arregaça as mangas e mete mãos ao trabalho." },
                        { "titulo":"carta 9" , "img":"images/trabalho09.jpg" , "descricao":"Faça por ter um excelente ambiente de trabalho, pois isso irá levar a novos horizontes e melhorar a sua actividade." },
                        { "titulo":"carta 10" , "img":"images/trabalho10.jpg" , "descricao":"Procure um trabalho que o motive e que o faça feliz, a motivação será maior nesse caso." },
                        { "titulo":"carta 11" , "img":"images/trabalho11.jpg" , "descricao":"Ao trabalhar numa secretária, tenha atenção à sua postura, pois no futuro pode haver implicações na coluna, e não só." },
                        { "titulo":"carta 12" , "img":"images/trabalho12.jpg" , "descricao":"Mantenha as costas direitas, repare na imagem e faça como a mesma indica." },
                        { "titulo":"carta 14" , "img":"images/trabalho14.jpg" , "descricao":"Ao fazer breves pausas consegue aumentar a produtividade, e assim também cuidar da sua saúe pessoal, que também tem relevância nos Recursos humanos no seu trabalho." },
                        { "titulo":"carta 15" , "img":"images/trabalho15.jpg" , "descricao":"Seja qual for o trabalho, os colegas são importantes e fazem-se as empresas é dos colaboradores e de grandes equipas de trabalho. Sem excelentes profissionais não há empresa que resista à falência." }
                    ],
                [//desporto:
                        { "titulo":"carta 1" , "img":"images/actividade01.jpg" , "descricao":"O alongamento estabiliza o equilíbrio natural do corpo e postura e alinha as articulações que levam a uma melhor coordenação. Após qualquer atividade física, há uma acumulação de ácido láctico no corpo e alongando o ácido lático é removido, portanto, alivia qualquer dor muscular ou cãibras." }, 
                        { "titulo":"carta 2" , "img":"images/actividade02.jpg" , "descricao":"Coma alimentos ricos em potássio para evitar as caibras. As bananas são um exemplo alé de servirem como um ati-ácido no nosso corpo" }, 
                        { "titulo":"carta 3" , "img":"images/actividade03.jpg" , "descricao":"A falta de hidratação adequada durante o exercício é o principal fator que contribui para o mau desempenho durante provas de resistência, particularmente em condições quentes e húmidas" }, 
                        { "titulo":"carta 4" , "img":"images/actividade04.jpg" , "descricao":"Exercício extremo poderá ter consequências negativas na sua saúde!" },
                        { "titulo":"carta 5" , "img":"images/actividade05.jpg" , "descricao":"Seja progressivo(a) nos pesos" },
                        { "titulo":"carta 6" , "img":"images/actividade06.jpg" , "descricao":"Suplementos de proteínas logo depois do exercício têm demonstrado um aumento em força dinamica e isométrica" },
                        { "titulo":"carta 7" , "img":"images/actividade07.jpg" , "descricao":"Seja persistente" },
                        { "titulo":"carta 8" , "img":"images/actividade08.jpg" , "descricao":"O seu estado actual não o(a) impede de melhorar através da sua força de vontade" },
                        { "titulo":"carta 9" , "img":"images/actividade09.jpg" , "descricao":"As pessoas deprimidas podem aliviar os seus sintomas até 47 por cento com o exercício aeróbico regular" },
                        { "titulo":"carta 10" , "img":"images/actividade10.jpg" , "descricao":"As pessoas de mais idade devem realizar cerca de 150 minutos de actividade aeróbica de intensidade moderada e vigorosa durante a semana" },
                        { "titulo":"carta 11" , "img":"images/actividade11.jpg" , "descricao":"Ao alongar consegue aumentar a circulação sanguínea, aumentar a flexibilidade, aumentar a amplitude dos seus movimentos, reduzir o stress e aleviar as dores de costas" }
                    ]
                  ];


